Repository: Belarus/OmegaT-FBReader
Catalog: omegat/project_save.tmx
Source language: en
Languages: be

source: FBReader %s plugin
be: FBReader, убудова %s

source: FBReader (native)
be: FBReader (родны)

source: FBReader Premium
be: FBReader Прэміюм

source: FBReader Premium Edition
be: Прэміюмнае выданьне FBReader

source: FBReader books directory
be: Тэчка кніг FBReader

source: FBReader cache directory is not accessible for writing. May be you forget to insert or unmount your memory card. Please fix this issue or enter another directory name below.
be: Тэчка кэшу FBReader недаступная для запісу. Магчыма, Вы забылі ўставіць ці адмацавалі Вашую карту памяці. Калі ласка, вырашыце гэтую праблему ці ўвядзіце назву іншае тэчкі ніжэй.

source: FBReader cache directory is not accessible for writing. May be you forget to insert or unmount your memory card. Please fix this issue or select another directory.
be: Тэчка кэшу FBReader недаступная для запісу. Магчыма, Вы забылі ўставіць ці адмацавалі Вашую карту памяці. Калі ласка, вырашыце гэтую праблему ці абярыце іншую тэчку.

source: FBReader can not load native library. May be it is not properly installed. If the issue persists please try to reinstall FBReader.
be: FBReader ня можа заладаваць родную бібліятэку. Магчыма, яна няправільна ўсталяваная. Калі праблема застаецца, калі ласка, паспрабуйце пераўсталяваць FBReader.

source: FBReader cannot load native library. If the issue persists, please reinstall FBReader.
be: FBReader ня можа заладаваць родную бібліятэку. Калі праблема застаецца, калі ласка, паспрабуйце пераўсталяваць FBReader.

source: FBReader is an e-book reader. FBReader supports ePub and fb2 file formats. Please note that DRM-protected books are not supported. If you have any files in supported formats, just put them into Books directory on the memory card. The books will be available in the library. Network library contains a large set of e-books you can download for free or for a fee.
be: FBReader — чытальнік электронных кніг. FBReader падтрымлівае файлавыя фарматы ePub і fb2. Калі ласка, заўважце, што кнігі з абаронай кіраваньнем лічбавымі правамі (DRM) не падтрымліваюцца. Калі Вы маеце хоць-якія файлы падтрыманых фарматаў, проста зьмясьціце іх у тэчку «Books» на карце памяці. Кнігі будуць даступныя ў бібліятэцы. Сеткавая бібліятэка зьмяшчае велізарны набор электронных кніг, якія можна зладаваць бясплатна ці за плату.

source: FBReader issue
be: Праблема FBReader

source: FBReader library
be: Бібліятэка FBReader

source: FBReader network library
be: Сеткавая бібліятэка FBReader

source: FBReader on Facebook
be: FBReader у Facebook

source: FBReader on facebook
be: FBReader у Facebook

source: FBReader settings
be: Налады FBReader

source: FBReader supports all popular text file formats. However, if you have a book in several formats, the best choice is ePub, mobi (a.k.a. azw3 or kindle), or fb2. Please keep in mind that FBReader is a free reader, and therefore does not open DRM-protected books. Non-text formats like PDF or DjVu are supported by FBReader plugins.
be: FBReader падтрымлівае ўсе папулярныя фарматы тэкставых файлаў. Тым ня менш, калі Вы маеце кнігу ў некалькіх фарматах, найлепшым выбарам будуць ePub, mobi (таксама вядомы як azw3 ці kindle) ці fb2. Калі ласка, помніце, што FBReader — бясплатная прашрама для чытаньня, а таму не адчыняе кнігі, абароненыя DRM. Нятэкставыя фарматы накшталт PDF ці DjVu падтрымліваюцца ўбудовамі FBReader.

source: FBReader works in fullscreen mode by default. Tap center third of the screen to show controls. You can change this behaviour in “Appearance” section of the Settings dialog.
be: FBReader па стандарце працуе ў поўнаэкранным рэжыме. Краніце цэнтральную траціну экрану, каб убачыць элемэнты кіраваньня. Вы можаце зьмяніць гэтыя паводзіны ў разьдзеле «Выгляд» наладаў.

source: FBReader works in fullscreen mode by default. Tap the center third of the screen now to show controls. You can change this in the “Appearance” section of the Settings dialog.
be: FBReader па стандарце працуе ў поўнаэкранным рэжыме. Краніце цэнтральную траціну экрану, каб убачыць элемэнты кіраваньня. Вы можаце зьмяніць гэта ў разьдзеле «Выгляд» наладаў.

source: FBReader: an Introduction
be: FBReader: уводзіны

source: FBReader\: add custom catalog
be: FBReader\: дадаць дапасаваны каталёг

source: FBReader® book network
be: Кніжная сетка FBReader®

source: FBReaderВ® book network
be: Кніжная сетка FBReaderB®

source: Failed to connect to host %s
be: Не ўдалося злучыцца з вузлом «%s»

source: Failed to create directory %s
be: Не ўдалося стварыць тэчку «%s»

source: Failed to create file %s
be: Не ўдалося стварыць файл «%s»

source: Failed to resolve host %s
be: Не ўдалося знайсьці вузел «%s»

source: Failed to unzip book for external use
be: Не ўдалося распакаваць кнігу для зьнешняга выкарыстаньня

source: Fast
be: Хуткая

source: Fast refresh mode
be: Рэжым хуткага абнаўленьня

source: Favorites
be: Упадабанае

source: Favourites
be: Упадабаныя

source: File %s encryption method is not supported by FBReader. Some pages are not readable
be: Файл «%s» зашыфраваны спосабам, які не падтрымлівае FBReader. Некаторыя старонкі нечытэльныя

source: File %s is encrypted with method that is not supported by FBReader. Some pages are not readable
be: Файл «%s» зашыфраваны спосабам, які не падтрымлівае FBReader. Некаторыя старонкі нечытэльныя.

source: File Info
be: Інфармацыя файла

source: File already exists. Download again?
be: Файл ужо існуе. Перазладаваць?

source: File already exists. Redownload?
be: Файл ужо існуе. Перазладаваць?

source: File format is not supported for '%s'
be: Фармат файла не падтрымліваецца для «%s»

source: File is not found\: %s
be: Файл ня знойдзены\: %s

source: File name
be: Назва файла

source: File not found\: %s
be: Файл ня знойдзены\: %s

source: File tree
be: Файлавае дрэва

source: Files on memory card, external or built-in
be: Файлы на карце памяці, зьнешняй ці ўбудаванай

source: Fill mode
be: Рэжым запаўненьня

source: Find more information about FBReader at our site.
be: Больш інфармацыі пра FBReader ёсьць на нашым сайце.

source: Finger tap actions
be: Дзеяньня дотыкаў

source: Finnish
be: Фінская мова

source: First Line Indent
be: Водступ першага радка

source: First line indent
be: Водступ першага радка

source: Fit images to screen
be: Дапасоўваць выявы да экрану

source: Folder name
be: Назва тэчкі

source: Follow us at twitter to learn about new releases and related news.
be: Сачыце за намі ў twitter, каб ведаць пра новыя выпускі і зьвязаныя навіны.

source: Follow us at Twitter
be: Падпішыцеся на нас у Twitter

source: Follow us at twitter
be: Чытайце нас у Twitter

source: Follow us on Twitter
be: Сачыце за намі ў Twitter

source: Font family
be: Гарнітура

source: Font hinting is disabled
be: Выразнасьць шрыфтоў выключаная

source: Font hinting is enabled
be: Выразнасьць шрыфтоў уключаная

source: Font properties
be: Налады шрыфту

source: Font size
be: Памер шрыфту

source: Font size (percent from regular text)
be: Памер шрыфту (працэнт ад звычайнага тэксту)

source: Font size difference
be: Адрозьненьне памеру шрыфту

source: Font smoothing options
be: Налады паліраваньня шрыфтоў

source: Font style
be: Стыль шрыфту

source: Font, hyphenations, etc.
be: Шрыфт, пераносы і падобнае

source: Fonts directories
be: Тэчкі шрыфтоў

source: Fonts directory
be: Тэчка шрыфтоў

source: Fonts folder
be: Тэчка шрыфтоў

source: Footer
be: Прыпятак

source: Footer (old style)
be: Прыпятак (стары выгляд)

source: Footer (old style) color
be: Колер прыпятка (стары выгляд)

source: Footer background
be: Фон прыпятка

source: Footer background color
be: Колер фону прыяптка

source: Footer color
be: Колер прыпятка

source: Footer height
be: Вышыня прыпятка

source: Footer line
be: Лінія прыпятка

source: Footer line color
be: Колер лініі прыпятка

source: Footer text
be: Тэкст прыпятка

source: Footer text color
be: Колер шрыфту прыпятка

source: Footnote
be: Зноска

source: Footnote windows, etc.
be: Вокны зносак, інш.

source: For all internal links
be: Для ўсіх унутраных спасылак

source: For footnotes and superscript links
be: Для зносак і надрадковых спасылак

source: For footnotes only
be: Толькі для зносак

source: Format is invalid
be: Хібны фармат

source: Formats
be: Фарматы

source: Forward
be: Наперад

source: Found
be: Знойдзена

source: French
be: Француская мова

source: Full Screen
be: Поўны экран

source: Full file system of the device
be: Уся файлавая сыстэма прылады

source: Full screen
be: Поўны экран

source: Fullscreen
be: Поўны экран

source: Fullscreen mode
be: Поўнаэкранны рэжым

source: Galician
be: Галісійская мова

source: Georgian
be: Грузінская мова

source: German
be: Нямецкая мова

source: German (traditional orthography)
be: Нямецкая мова (традыцыйная артаграфія)

source: German (traditional spelling)
be: Нямецкая мова (традыцыйны правапіс)

source: Go Back
be: Назад

source: Go Forward
be: Наперад

source: Go to End of Text Section
be: Перайсьці ў канец разьдзелу тэксту

source: Go to Next TOC Item
be: Да наступнага элемэнта зьместу

source: Go to Page…
be: Перайсьці да старонкі…

source: Go to Previous TOC Item
be: Да папярэдняга элемэнта зьместу

source: Go to Start of Document
be: Перайсьці ў пачатак дакумэнта

source: Go to Start of Text Section
be: Перайсьці ў пачатак разьдзелу тэксту

source: Go to end of text section
be: Перайсьці ў канец разьдзелу тэксту

source: Go to next TOC item
be: Да наступнага элемэнта зьместу

source: Go to page…
be: Перайсьці да старонкі…

source: Go to previous TOC item
be: Да папярэдняга элемэнта зьместу

source: Go to start of text section
be: Перайсьці ў пачатак разьдзелу тэксту

source: Google Translate\: use offline translator (if installed)
be: Google Translate\: карыстаць пазасеткавы пераклад, калі ўсталяваны

source: Greek
be: Грэцкая мова

source: Green
be: Зялёны

source: Hard paper
be: Цьвёрдая папера

source: Header 1
be: Загаловак 1

source: Header 2
be: Загаловак 2

source: Header 3
be: Загаловак 3

source: Header 4
be: Загаловак 4

source: Header 5
be: Загаловак 5

source: Header 6
be: Загаловак 6

source: Hebrew
be: Іўрыт мова

source: Help
be: Дапамога

source: Hide
be: Хаваць

source: Hide action bar in reading mode
be: Хаваць паліцу дзеяньняў падчас чытаньня

source: Hide navigation controls
be: Хаваць элемэнты навігацыі

source: Hide status bar in reading mode
be: Хаваць паліцу стану падчас чытаньня

source: Highlight bookmarks
be: Вылучаць закладкі

source: Hinting
be: Выразнасьць

source: Horizontal footer
be: Гарызантальны прыпятак

source: Horizontal footer (old style)
be: Гарызантальны прыпятак (стары выгляд)

source: Horizontal scrolling
be: Гарызантальнае гартаньне

source: Host %s cannot be reached
be: Вузел %s недаступны

source: How long to display link popup
be: Колькі паказваць зьвязанае выкно

source: How long to show error message
be: Колькі паказваць паведамленьне пра памылку

source: How long to show translation popup
be: Колькі паказваць вакно перакладу

source: How to turn pages
be: Як гартаць старонкі

source: Hungarian
be: Вугорская мова

source: Hyperlink text
be: Тэкст спасылкі

source: Hyphenate words
be: Пераносіць словы

source: Hyphenate words automatically
be: Пераносіць словы самарушна

source: If device is connected via Wi-Fi
be: Калі прылада злучана праз Wi-Fi

source: Ignore double taps
be: Ігнараваць падвойныя дотыкі

source: Ignore font family defined in CSS
be: Праігнараваць гарнітуру з CSS

source: Ignore font size defined in CSS
be: Праігнараваць памер шрыфту з CSS

source: Ignore margins defined in CSS
be: Праігнараваць палі з CSS

source: Ignore text alignment defined in CSS
be: Праігнараваць раўнаваньне тэксту з CSS

source: Image
be: Выява

source: Image display options
be: Налады адлюстраваньня выяваў

source: Image displaying options
be: Налады адлюстраваньня выяваў

source: Images
be: Выявы

source: Images Background
be: Фон выяваў

source: Index in series\:
be: Нумар у сэрыі\:

source: Indonesian
be: Інданэзійская мова

source: Initialising DRM engine. Please wait…
be: Ініцыялізацыя DRM-рухавіка. Калі ласка, пачакайце…

source: Initialising DRM engine. Please, wait…
be: Ініцыялізацыя DRM-рухавіка. Калі ласка, пачакайце…

source: Install
be: Усталяваць

source: Install %s
be: Усталяваць %s

source: Install dictionary
be: Усталяваць слоўнік

source: Install plugin
be: Усталяваць убудову

source: Install plugins
be: Усталяваць убудовы

source: Interface language
be: Мова інтэрфэйсу

source: Internal Hyperlink
be: Унутраная спасылка

source: Internal hyperlink
be: Унутраная спасылка

source: Internal server error
be: Унутраная памылка сэрвэра

source: Invalid URL
be: Хібны адрас

source: Invalid email address
be: Хібны электронны адрас

source: Invert volume keys direction
be: Інвэртаваць кірунак клявіш гуку

source: Invisible
be: Нябачны

source: Italian
be: Італійская мова

source: Italic
be: Курсіўны

source: Japanese
be: Японская мова

source: Join FBReader Google+ community
be: Далучыцца да суполкі FBReader у Google+

source: Just synchronise positions, do not change book automatically
be: Толькі сынхранізаваць пазыцыі, не мяняць кнігу аўтаматычна

source: Just take a look in the Network library. There are several catalogs containing a multitude of books, some for free, some for a small fee. You can even add your own OPDS catalogs to the list.
be: Існуе разьдзел Сеткавая бібліятэка. У ім Вы можаец знайсьці некалькі каталёгаў з кнігамі, некаторымі бясплатнымі, некаторымі — даступнымі за невялікую плату. Таксама Вы можаце дадаць уласны каталёг OPDS у сьпіс.

source: Justified
be: Выпрастаны

source: Justify
be: Выпрастаць

source: Keep volume keys for sound
be: Пакінуць клявішы гучнасьці для гуку

source: Key navigation over words
be: Ключавая навігацыя па-нал словамі

source: Key navigation visits all words
be: Ключавая навігацыя па ўсіх словах

source: Key navigation visits hyperlinks only
be: Ключавая навігацыя толькі па спасылках

source: Korean
be: Карэйская

source: Landscape
be: Гарызантальная

source: Language
be: Мова

source: Language filter
be: Моўны фільтар

source: Language\:
be: Мова\:

source: Last 3 positions
be: Апошнія 3 пазыцыі

source: Last modified\:
be: Апошняе зьмяненьне\:

source: Leather
be: Скура

source: Left
be: Выраўнаваць зьлева

source: Left Indent
be: Левы водступ

source: Left indent
be: Левы водступ

source: Left margin
be: Левае поле

source: Left to right page scrolling
be: Перацягваньне зьлева ўправа

source: Library
be: Бібліятэка

source: Line Spacing
be: Міжрадковая адлегласьць

source: Line spacing
be: Міжрадковая адлегласьць

source: Lithuanian
be: Літоўская мова

source: Loading book information. Please wait…
be: Ладаваньне інфармацыі кнігі. Калі ласка, пачакайце…

source: Loading book information. Please, wait…
be: Ладаваньне інфармацыі кнігі. Калі ласка, пачакайце…

source: Loading catalog information. Please wait…
be: Ладаваньне інфармацыі каталёгу. Калі ласка, пачакайце…

source: Loading catalog information. Please, wait…
be: Ладаваньне інфармацыі каталёгу. Калі ласка, пачакайце…

source: Loading information. Please wait…
be: Ладаваньне інфармацыі. Калі ласка, пачакайце…

source: Loading information. Please, wait…
be: Ладаваньне інфармацыі. Калі ласка, пачакайце…

source: Local OPDS Scanner
be: Лякальны праглядальнік OPDS

source: Long tap action
be: Дзеяньне доўгага дотыку

source: Long tap does nothing
be: Доўгі дотык нічога ня робіць

source: Long tap to initiate selection
be: Доўгі дотык пачынае вылучэньне

source: Long tap to open image view
be: Доўгі дотык адчыняе прагляд выявы

source: Long tap to select single word
be: Доўгі дотык вылучае адно слова

source: Long tap to select single word, release to open dictionary
be: Доўгі дотык вылучае адно слова, адпусканьне адчыняе слоўнік

source: Long tap to select the image
be: Доўгі дотык вылучае выяву

source: Long tapping action
be: Дзеяньне доўгага дотыку

source: Long tapping does nothing
be: Доўгі дотык нічога ня робіць

source: Long tapping initiates selecting
be: Доўгі дотык пачынае вылучэньне

source: Long tapping opens image view
be: Доўгі дотык адчыняе прагляд выявы

source: Long tapping selects single word
be: Доўгі дотык вылучае адно слова

source: Long tapping selects single word, release opens dictionary
be: Доўгі дотык вылучае адно слова, адпусканьне адчыняе слоўнік

source: Long tapping selects the image
be: Доўгі дотык вылучае выяву

source: Look for books in the local network
be: Пошук кніг у лякальнай сетцы

source: Look up single word in
be: Паглядзець слова ў

source: Looking for more books?
be: Шукаеце больш кніг?

source: Louder (lower) key turns to previous (next) page
be: «Гучней» («цішэй») вядзе да папярэдняй (наступнай) старонкі

source: Lower (louder) key turns to next (previous) page
be: «Цішэй» («гучней») вядзе да наступнай (папярэдняй) старонкі

source: Main menu items
be: Элемэнты галоўнага мэню

source: Manage catalogs
be: Кіраваць каталёгамі

source: Manage file formats
be: Кіраваць фарматамі файлаў

source: Margins
be: Палі

source: Mark as read
be: Пазначыць як прачытаную

source: Mark as unread
be: Пазначыць як непрачытаную

source: Match background intensity
be: Адпаведнасьць інтэнсіўнасьці фону

source: Matching text not found
be: Адпаведны тэкст ня знойдзены

source: Maximum number of TOC marks to display
be: Найбольшая колькасьць пазнак зьместу для паказу

source: Memory card
be: Карта памяці

source: Memory card \#%s
be: Карта памяці \#%s

source: Memory card inserted into the device
be: Карта памяці ўстаўленая ў прыладу

source: Menu
be: Мэню

source: Mirrored tile
be: Люстраная кафля

source: Missing %s
be: Адсутнічае %s

source: Missing book
be: Адсутнічае кніга

source: More
be: Больш

source: More about FBReader
be: Больш пра FBReader

source: More about FBReader.
be: Больш пра FBReader.

source: More styles
be: Больш стыляў

source: Multilanguage
be: Некалькі моваў

source: My favorite books
be: Мае ўпадабаныя кнігі

source: My favourite books
be: Мае ўпадабаныя кнігі

source: My personal catalog
be: Мой асабісты каталёг

source: My personal catalogue
be: Мой асабісты каталёг

source: My selected books
be: Мае вылучаныя кнігі

source: Name
be: Назва

source: Name\:
be: Назва\:

source: Navigate
be: Перайсьці

source: Navigate back
be: Перайсьці назад

source: Navigate over all words
be: Ісьці па ўсіх словах

source: Need help?
be: Патрэбна дапамога?

source: Network error
be: Памылка сеткі

source: Network is not available
be: Сетка недаступная

source: Network library
be: Сеткавая бібліятэка

source: Never
be: Ніколі

source: New bookmark
be: Новая закладка

source: New folder
be: Новая тэчка

source: Next tip
be: Наступная падказка

source: Night
be: Ноч

source: No
be: Не

source: No action
be: Няма дзеяньня

source: No article found for “%s”
be: Ня знойдзена артукла для «%s»

source: No books
be: Няма кніг

source: No books found
be: Кнігі ня знойдзеныя

source: No books found, sorry
be: Кнігі ня знойдзеныя, прабачце

source: No description available
be: Няма даступнага апісаньня

source: No description available.
be: Няма даступнага апісаньня.

source: No plugin for '%s'
be: Няма ўбудовы для '%s'

source: No suitable application found
be: Няма адпаведнае праграмы

# No user is registered with specified email address
source: No user is registered\nwith specified email address
be: Няма зарэгістраванага\nкарыстальніка з такім адрасам

# No user was registered with specified e-mail address
source: No user was registered\nwith specified e-mail address
be: Няма зарэгістраванага карыстальніка\nз азначаным электронным адрасам

source: No video player installed on this device
be: На прыладзе не ўсталяваны прайгравальнік

source: No, thanks
be: Не, дзякуй

source: None
be: Ніякія

source: Norwegian
be: Нарвэская мова

source: Not chosen
be: Ня выбрана

source: Not enough money
be: Бракуе грошай

source: Not synchronised yet
be: Яшчэ не сынхранізавана

source: Not synchronized yet
be: Не сынхранізавана

source: Number in series\:
be: Нумар у сэрыі\:

source: Number of fast updates between complete refreshes
be: Колькасьць хуткіх абнаўленьняў паміж поўнымі абнаўленьнямі

source: OPDS Server
be: Сэрвэр OPDS

source: OPF is not found in %s
be: OPF ня знойдзены ў %s

source: Off
be: Выключана

source: Offline
be: Па-за сеткай

source: Ok
be: Добра

source: On
be: Уключана

source: Open
be: Адчыніць

source: Open basket
be: Адчыніць кошык

source: Open book
be: Адчыніць кнігу

source: Open catalog
be: Адчыніць каталёг

source: Open catalogue
be: Адчыніць каталёг

source: Open in browser
be: Адчыніць у аглядальніку

source: Open in dictionary
be: Адчыніць у слоўніку

source: Open library
be: Адчыніць бібліятэку

source: Open network library
be: Адчыніць сеткавую бібліятэку

source: Open page in browser
be: Адчыніць старонку ў аглядальніку

source: Open previous book
be: Адчыніць папярэднюю кнігу

source: Open same book on all devices
be: Адчыніць гэтую кнігу на ўсіх прыладах

source: Opening book. Please wait…
be: Адчыненьне кнігі. Калі ласка, пачакайце…

source: Opening book. Please, wait…
be: Адчыненьне кнігі. Калі ласка, пачакайце…

source: Opening library. Please wait…
be: Адчыненьне бібліятэкі. Калі ласка, пачакайце…

source: Opening library. Please, wait…
be: Адчыненьне бібліятэкі. Калі ласка, пачакайце…

source: Operation has timed out
be: Апэрацыя пратэрмінаваная

source: Operation is timed out
be: Апэрацыя пратэрмінаваная

source: Origin
be: Паходжаньне

source: Other
be: Іншая мова

source: PDF plugin on Google Play
be: Убудова PDF на Google Play

source: Page turning
be: Гартаньне старонак

source: Password
be: Пароль

source: Password should not be blank
be: Пароль не павінен быць пустым

# Password confirmation
source: Password\nconfirmation
be: Пацьверджаньне\nпароля

source: Pay
be: Заплаціць

source: Permission denied
be: Не дазволена

source: Permission denied, sorry
be: Не дазволена, прабачце

source: Persian
be: Пэрсыдзкая мова

source: Please feel free to post your questions to us via social networks. There are a lot of active users waiting to help you, including the program creators. If you prefer to ask us anything privately, please send us an e-mail instead.
be: Калі ласка, не саромцеся задаваць пытаньні ў сацыяльных сетках: там шмат актыўных карыстальнікаў, якія могуць Вам дапамагчы, а таксама стваральнікі праграмы. Калі ж Вы хочаце задаць пытаньне прыватна, калі ласка, дашліце нам электронны ліст.

source: Please install plugin to read this file type
be: Калі ласка, усталюйце ўбудову, каб чытаць файлы гэтага тыпу.

source: Plugin for %s files is not installed. Install now?
be: Няма ўбудовы для файлаў «%s». Усталяваць яе?

source: Plugin for %s files is not installed. Install right now?
be: Няма ўбудовы для файлаў «%s». Усталяваць яе?

source: Poem Title
be: Назва вершу

source: Polish
be: Польская мова

source: Pop-ups
be: Выплыўныя вокны

source: Portrait
be: Вэртыкальная

source: Portuguese
be: Партугальская мова

source: Predefined image…
be: Перадвызначаная выява…

source: Predefined texture…
be: Перадвызначаная тэкстура…

source: Preformatted text
be: Адфарматаваны тэкст

source: Preparing file for external app. Please, wait…
be: Падрыхтоўка файла для зьнешняй праграмы. Калі ласка, пачакайце…

source: Prevent screen from sleeping
be: Не даваць экрану гаснуць

source: Prevent screen from sleeping during charging
be: Не даваць экрану гаснуць падчас зараджаньня

source: Prevent screen from sleeping if device is in charging mode
be: Не даваць экрану гаснуць, калі прылада зараджаецца

source: Prevent screen from sleeping while charging
be: Не даваць экрану гаснуць падчас зараджаньня

source: Prevent screen from sleeping while device is in charging mode
be: Не даваць экрану гаснуць, калі прылада зараджаецца

source: Previous book
be: Папярэдняя кніга

source: Progress indicator
be: Паказальнік прагрэсу

source: Purchase book
be: Набыць кнігу
